function InfoAboutTown() {
    return (
        <div>
            <h1>Рівне</h1>
            <p>
                Рі́вне — місто в Україні, обласний центр Рівненської області, адміністративний центр Рівненського району та Рівненської міської громади. Машинобудування, хімічна, легка, харчова промисловість, торфова промисловість. Три виші, два театри. Історико-краєзнавчий музей. Успенська дерев'яна церква. Відоме з 1283 року.
            </p>
            <div className="photo">
                <img src="/img/005.jpeg" alt="Фото 1" />
            </div>
        </div>
    );
}

export default InfoAboutTown;
